Repository: jpretired/jp-main-menu-manual
Catalog: resources/lang/*/messages.po
Languages: cs, de, nl

source: Main menu manual
cs: Hlavní menu Příručka
de: Hauptmenüpunkt Handbuch
nl: Hoofdmenu handleiding

source: Add an extra item to the main menu as a link to a webtrees manual.
cs: Přidat do hlavního menu položku s odkazem na příručky webtrees.
de: Fügt einen zusätzlichen Hauptmenüpunkt als Link zu einem webtrees-Handbuch hinzu.
nl: Voeg een extra item toe aan het hoofdmenu met een link naar een webtrees handleiding

source: Manual
de: Handbuch
nl: Handleiding

source: webtrees Manual
cs: Příručka webtrees
de: webtrees-Handbuch
nl: webtrees handleiding

source: The official webtrees documentation can be found at
cs: Oficiální dokumentace webtrees je na
de: Die offizielle Dokumentation zu webtrees findet man unter
nl: De officiÃ«le webtrees documentatie vind je op

source: see menu
cs: viz menu
de: siehe Menü
nl: zie menu

source: There are several manuals for webtrees:
cs: Pro webtrees existuje několik příruček:
de: Es gibt mehrere Handbücher für webtrees:
nl: Er zijn meerdere handleidingen voor webtrees:

source: a manual in
cs: příručka v
de: ein Handbuch in
nl: een handleiding in het

source: Czech language
cs: českém jazyce
de: Tschechischer Sprache
nl: Tsjechisch

source: a wiki-based manual in
cs: wiki příručka v
de: ein wiki-basiertes Handbuch in
nl: een wiki-handleiding in het

source: German language
cs: německém jazyce
de: Deutscher Sprache
nl: Duits

source: a commercial manual in
cs: komerční příručka v
de: ein kommerzielles Handbuch in
nl: een betaalde handleiding in het

source: English language
cs: anglickém jazyce
de: Englischer Sprache
nl: Engels
